{
	"products": [
		{
			"id": 0,
			"name": "Mornflake - Extra Crispy Muesli - Favourite Fruit & Nut (750g)",
			"image": "database/images/01.jpg",
			"description": "Mornflake began milling oats in the South Cheshire countryside in 1675, where they are still based today. Drawing on over 330 years of milling experience. They have plenty of different products ranging from oat crunchies, crispy muesli’s to deliciously mourish chocolatey squares, oh and of course not forgetting the traditional oat which makes the heart warming creamy porridge. This muesli is a 5 fruit, nut & seed blend. Mornflakes signature oats and cereals are gently blended with juicy Chilean flame raisins, dates, apricots, apple, coconut, mixed nuts and seeds. As if it wasn't irresistible enough Mornflake added roasted nuts, seeds and toasted coconut to the mix for an even more sensational breakfast experience. It's just so deliciously CRISPY!",
			"ingredients": "Wholegrain Cereals (50%) (Toasted WHEATFLAKES, Mornflake Wholegrain OATFLAKES, Wholegrain BARLEY Flakes), Mixed Dried Fruits (37%) (Flame Raisins (15%), Sultanas, Dried Dates (4%), Dried Apricot (2%) (contains Preservative SULPHUR DIOXIDE), Dried Apple (contains Preservative SULPHUR DIOXIDE), Toasted Coconut Chips) Mixed Nuts (7%) (BRAZIL NUTS, Roasted ALMONDS, Roasted HAZELNUTS), Mixed Seeds (6%) (Pumpkin Seeds, Sunflower Seeds).",
			"price": 3.57
		},
		{
			"id": 1,
			"name": "Big Oz - Organic & Gluten Free Honey Brown Rice Puffs (250g)",
			"image": "database/images/02.jpg",
			"description": "These puffs are organic and gluten-free but have been lightly coated with golden cane sugar and honey to give them a delicious hint of sweetness. Brown rice is whole grain rice. It has a mild, nutty flavour, and is chewier and more nutritious than white rice.",
			"ingredients": "Brown Rice*, Golden cane sugar*, Golden syrup*, Honey*, *Denotes ingredients are organic",
			"price": 2.90
		},
		{
			"id": 2,
			"name": "Muesli - Nutty Crunch (375g)",
			"image": "database/images/03.jpg",
			"description": "This is a whole textured experience to wake you up from your tongue to the tips of your toes. There are soft flaked grains to add a little smoothness, and the granola gives you little bundles of honey-sweetened fun. But this one's all about the nuts. There's also little bites of sunflower and pumpkin seeds to keep your taste buds and your body ready for the day.",
			"ingredients": "Oat Flakes, Toasted Spelt Flakes, Roasted Almonds, Roasted Hazelnuts, Whole Wheat Flour, Sunflower Seeds, Pumpkin Seeds, Honey, Unrefined Cane Juice Sugar, Sunflower Oil, Date Syrup, Puffed 7 Whole Grains (Wheat, Rice, Barley, Spelt, Rye, Oat, Buckwheat), Coconut",
			"price": 2.60
		},
		{
			"id": 3,
			"name": "Nairns - Gluten Free Instant Porridge Oats (216g)",
			"image": "database/images/04.jpg",
			"description": "At Nairn’s they’re proud of their oaty heritage, they have been baking oatcakes since 1888. They only use wholegrain oats grown in the nearby Scottish Borders (with the exception of Gluten Free), where the climate is perfect for slowly ripening the grains. Today, they now have a versatile range of oatcakes, oat biscuits, oaty bakes and gluten free products which do not contain any artificial colourings, flavours or preservatives. There has been a great deal of research into the positive health benefits of oats- they are high in fibre and contain complex carbohydrates which give you a natural and wholesome boost to help you get the most out of your day. Nairns ensure that all that oaty goodness stays in their naturally energising products without ever compromising on taste. For a healthy start to your day, Nairn's Gluten Free Instant Porridge Oats contains 100% wholegrain oats, and nothing else to ensure that you energise your day naturally.",
			"ingredients": "Wholegrain Oats (100%)",
			"price": 3.15
		},
		{
			"id": 4,
			"name": "NATURE'S PATH - GLUTEN FREE CRISPY RICE (284 G)",
			"image": "database/images/05.jpg",
			"description": "A delicious light crispy cereal made from organic whole grain brown rice.",
			"ingredients": "Brown rice flour*, raw cane sugar*, sea salt, molasses*, *Denotes ingredients are organic",
			"price": 4.03
		},
		{
			"id": 5,
			"name": "BIONA ORGANIC - CHOCOLATE SPREAD - MILK CHOCOLATE & HAZELNUT - 350 G",
			"image": "database/images/06.jpg",
			"description": "Biona Organics is committed to producing great tasting, thoughtfully prepared food to complement an ethical lifestyle. Its farmers don't use chemical pesticides or herbicides on crops, and they don't grow genetically modified plants. Biona also ensure it only uses sustainable farming methods and do not work the company land intensively, and believe in 100% traceability for all products, providing high quality organic food for everyone to share and enjoy. Biona believes that food should be inspiring, should delight the senses, excite the imagination, bring people together and purely create pleasure. All products are organic, GMO free, suitable for vegetarians (many are vegan), with no artificial additives. This delicious organic milk chocolate hazelnut spread is packed with natural tasty ingredients! Full of goodness and fun, healthy alternative to the average everyday chocolate hazelnut spread!",
			"ingredients": "Cane sugar*, vegetable oil and fat* (non hydrogenated), hazelnuts* (10%), skimmed milk powder*, Soya flour*, low fat cocoa powder* (5%), emulsifier: soya lecithin, vanilla*, *Denotes ingredients are organic",
			"price": 3.49
		},
		{
			"id": 6,
			"name": "ROWSE PURE & NATURAL WONDER OF HONEY-340 G",
			"image": "database/images/07.jpg",
			"description": "Rowse everyday honeys are great all-rounders, perfect for anything from breakfast to baking. They come in glass jars and squeezy bottles, as well as set and clear varieties. 100% pure and naturally delicious.Rowse breakfast honeys are perfect for waking up your breakfast, naturally. Drizzle over your toast, porridge, yoghurt, pancakes, waffles or crumpets.",
			"ingredients": "A blend of none EU & EU honey",
			"price": 3.91
		},
		{
			"id": 7,
			"name": "PROFUSION - ORGANIC SPROUTED SESAME TAHINI (150G)",
			"image": "database/images/08.jpg",
			"description": "ProFusion brings nature's power into your life. Their nutrient-rich wholefoods will boost your diet nourishing and sustaining your modern lifestyle. They've made complex nutrition naturally simple. rofusion Organic Sprouted Sesame Tahini. This high protein spread is delicious served as a topping on bread or as an ingredient in cooking and baking, contains entirely organic ingredients and no palm fat. Add to shakes and smoothies for an extra protein boost.",
			"ingredients": "Sprouted Sesame* (90%), Rapeseed Oil* (10%), *Denoted ingredients are organic",
			"price": 4.61
		},
		{
			"id": 8,
			"name": "OPIES - GINGER SPREAD (350G)",
			"image": "database/images/09.jpg",
			"description": "Opies are a family business, based in Kent and have been supplying quality food to British families since 1880. From their world-famous pickled walnuts through to their range of cocktail cherries and luxury bottled fruit and tasty selection of pickles, they aim to provide everything you need to keep your family happy - delicious accompaniments to everyday meals as well as products that help transform a simple gathering into a party occasion. Ginger pieces have been imported from China to Opies to create this product, Ginger has been transformed into a delicious sweet and slightly spice spread.",
			"ingredients": "Ginger (60%), Sugar, Water, Acidity Regulator: Citric Acid",
			"price": 1.90
		},
		{
			"id": 9,
			"name": "GRANOLA - COCONUT & CHIA (450G)",
			"image": "database/images/10.jpg",
			"description": "Granola Coconut & Chia is a delicious cereal perfect for breakfast time, contains pieces of coconut packed full of nutritents and chia seeds with are full of energy and fibre, a great start to the day to keep you going.",
			"ingredients": "Oats, Coconut Flakes (20%), Coconut Blossom Sugar, Spelt Flakes, Honey, Wholemeal Wheat Flour, Coconut Chips (4%), Date Syrup, Chia Seeds (2%)",
			"price": 3.54
		},
		{
			"id": 10,
			"name": "FRUIT SPREADS WITH SPOON (2 X 284G)",
			"image": "database/images/11.jpg",
			"description": "St. Dalfour fruit spreads are made from whole fruits and unsweetened fruit juice concentrates. They are gluten free and without any artificial preservatives or additives. Enjoy spreading! This fruit spread set contains strawberry flavour spread and thick cut orange flavour spread, along with an added St. Dalfour's decorative porcelain spoon.",
			"ingredients": "See individual items for nutritional information.",
			"price": 11.90
		},
		{
			"id": 11,
			"name": "NATURAL MIXED NUTS (300G)",
			"image": "database/images/12.jpg",
			"description": "A delicious natural nut mix of brazil nuts, natural cashews, almonds, walnuts and hazeluts. Perfect for snacking straight from the packet.",
			"ingredients": "Brazil nuts (30%), cashew nuts (30%), almond (25%), walnuts (10%), hazelnuts (5%)",
			"price": 4.06
		},
		{
			"id": 12,
			"name": "SAVOURY DOYPACKS - DRY ROASTED PEANUTS (300G)",
			"image": "database/images/13.jpg",
			"description": "Premium Dry Roasted Peanuts in a foil fresh, reseal-able pack. Great for sharing and perfect for parties.",
			"ingredients": "Peanuts (95%), Dry Roasted Flavouring (salt, wheat flour, flavour enhancer (monosodium glutamate), yeast extract, (salt, palm oil, colour (Sulphate ammonia caramel), Maltodextrin (wheat), onion powder, anti-caking agents (calcium phosphate, silicon dioxide), Yeast powder, spices, Sunflower oil, herbs, colour (paprika extract), sorbitol, gum arabic.",
			"price": 2.35
		},
		{
			"id": 13,
			"name": "PERRY COURT FARM - 100% FRUIT BAR - MIXED BOX (48 X 15G)",
			"image": "database/images/14.jpg",
			"description": "Perry Fruit Farm Fruit bars are made from 100% fruit, 4 different flavour fruit bars: Pear & Apple,Apple & Blueberry, Apple & Raspberry, Apple & Strawberry.",
			"ingredients": "Pear & Apple Fruit Bar: Pear (60%), Apple Puree (40%), Apple & Blueberry Fruit Bar: Apple (80%), Blueberry Puree (20%), Apple & Raspberry Fruit Bar: Apple (80%), Raspberry Puree (20%), Apple & Strawberry: Apple (80%), Strawberry Puree (20%)",
			"price": 34.03
		},
		{
			"id": 14,
			"name": "LA FABBRICA DELLA PASTA - SPAGHETTIERA (3KG)",
			"image": "database/images/15.jpg",
			"description": "La Fabbrica Della Pasta creates its delicious pasta with water from the springs of Mount Vesuvius and the finest durum wheat semolina then finally died the traditional bronze colour using dyes. This pasta has been through 3 generations of the Gragnano family and is still made the same way as it was during the first by using skill and patience, although now the company has expanded and it has a wider variety of pasta including tricolore and gluten free varients. Spaghettiera is a gift set containing a packet of 500g pasta, 2 wooden spoons and a ceramic plate. The perfect gift for any chef, or even just someone who really likes to cook pasta.",
			"ingredients": "For ingredients see product information on individual items.",
			"price": 38.20
		},
		{
			"id": 15,
			"name": "SUPER SEEDS ORGANIC (50G)",
			"image": "database/images/16.jpg",
			"description": "If your body really is a temple, one thing youll want to consider is going organic. This Organic 9bar comes with all the same nutritional benefits and great taste as Original 9bar, while being certified as 100% organic by those awfully nice but oh so strict folks at the Organic Food Federation. Made with love and 100% pure natural ingredients, with absolutely Z additives, gluten or wheat, this bar proves that organic can mean indulgent too.",
			"ingredients": "Mixed seeds (sunflower, pumpkin, sesame, dehulled hemp) (68%), honey, sugar, vegetable oils (palm, sunflower), emulsifier: sunflower lecithin, salt, acidity regulator: lemon juice",
			"price": 0.90
		},
		{
			"id": 16,
			"name": "CHERRY PEPPERS STUFFED WITH PECORINO CHEESE (500G)",
			"image": "database/images/17.jpg",
			"description": "The company, located in the heart of Calabria, founded by Dominic Scalise and his family has recovered the best traditional food of peasant culture thrived.  Made preparations, the preservation of natural, no additives or preservatives, make Delights of Calabria the basis for a healthy balanced diet will satisfy the most demanding consumers.  Delizie Di Calabria is a small company that produces great specialties. Round Cherry peppers, slightly spicy, stuffed with a tasty filling made with calabrese pecorino cheese.",
			"ingredients": "cherry peppers 46% sunflower oil, pecorino cheese 16% (whole pastorized sheep's milk, lactic ferments cheese rennet, salt), salt, white grape vinegar, acidity corrector, lactic acid",
			"price": 6.55
		},
		{
			"id": 17,
			"name": "RYE BREAD - CHIA & FLAX SEED (500G)",
			"image": "database/images/18.jpg",
			"description": "This bread is made for Biona by a family-owned bakery in Munsterland, Northeast Germany.  Established in 1927, the bakery uses traditional artisan skills - freshly grinding the grains just before baking to create loaves packed with the wholegrain goodness needed as part of a healthy diet.",
			"ingredients": "Wholegrain Rye Meal*, natural sourdough* (wholegrain rye meal*, water), Water, Flax Seeds* (5%), Chia Seeds* (2.5%), Sea Salt. *Denotes ingredients are organic",
			"price": 2.55
		},
		{
			"id": 18,
			"name": "DELBA - ORGANIC LINSEED BREAD (500G)",
			"image": "database/images/19.jpg",
			"description": "Delba products are produced using whole grain, which helps to keep all natural nutrients, minerals and vitamins through an extremely careful baking process. Delba breads are perfect for a wholesome and fibre-rich food, using whole grains in the traditional way - without preservatives and without chemical baking aids. Linseed is amongst the oldest fibre crops in the world, is rich in fibre and calcium, and is also a great source of essential plant based Omega 3 alpha linolenic acid. Each tablespoon of ground linseed, or flaxseed, provides about 1.5 grams of alpha-linolenic acid, or more than 100 percent of the daily value.",
			"ingredients": "Whole rye flour (57%), water, linseed (6%), salt",
			"price": 1.19
		},
		{
			"id": 19,
			"name": "PETER'S YARD - ARTISAN CRISPBREAD - ORIGINAL (350G)",
			"image": "database/images/20.jpg",
			"description": "Peter's Yard want to bring the very best of Swedish baking to the rest of the world. The story began when its founders, Ian and Wendy set out on a mission to discover the best Swedish bakeries and bring some of their favourite bread, cakes and biscuits back to the UK. On their journey they visited Peter Ljungquists Swedish bakery, Peters Yard. There they drank coffee, chatted to Peter and enjoyed fika. They also discovered the most delicious crispbread (knäckebröd) they had ever eaten. It was simply too good to remain confined to one small bakery, so they decided to work with Peter and another friend John, to make this authentically Swedish, delicious crispbread available across the UK.",
			"ingredients": "From Peter's Yard arrives delicious Artisan Crispbread, made to an authentic Swedish recipe and uses only natural ingredients, light and crunchy delicious crispbreads ready for pate and cheese.",
			"price": 6.78
		},
		{
			"id": 20,
			"name": "Blueberries, Organic (125g)",
			"image": "database/images/21.jpg",
			"description": "Organic blueberries are small and mighty, full of antioxidants. They’re also mineral rich while they're at it. Ours are big’ns too. Have them fresh by the handful, pour into salads, cereals, sauces and whirl through smoothies and yogurt. ",
			"ingredients": "Blueberries (100%)",
			"price": 3.50
		},
		{
			"id": 21,
			"name": "Apples, Organic (700g)",
			"image": "database/images/22.jpg",
			"description": "We'll have lots of different varieties throughout the year with crisp Discovery in September and rich Topaz in the Spring, keep an eye on this page to find out what's coming your way. Country of Origin - Holland Variety - Topaz, Gala (week commencing 1st May)",
			"ingredients": "Apples (100%)",
			"price": 3.15
		},
		{
			"id": 22,
			"name": "Pears, Organic (1kg)",
			"image": "database/images/23.jpg",
			"description": "Full of juice that is rich in vits A & C, these organic pears really are perfect eaten whole straight from the fruit bowl. They’re also ace in any of our fantastic recipes, all found online. Mulled Pears with Dark Chocolate, anyone? ",
			"ingredients": "Pears (100%)",
			"price": 4.00
		},
		{
			"id": 23,
			"name": "Limes, Organic (500g)",
			"image": "database/images/24.jpg",
			"description": "Organic non-air freighted limes are super-rare, so we're very excited about these. Limes are indispensable when making delicious cocktails, salad dressings, or as a natural bottle stop for your beer...and not to mention delicious squeezed over Asian or Mexican food. ",
			"ingredients": "Lime (100%)",
			"price": 3.80
		},
		{
			"id": 24,
			"name": "Pineapple, Organic",
			"image": "database/images/25.jpg",
			"description": "The pineapple is a tropical plant native to South America, but grown in tropical regions across the world. Pineapple trees are short, herbaceous plants. The name was given to the fruit because it looks a like a pine cone yet is a sweet fruit. ",
			"ingredients": "Pineapple (100%)",
			"price": 3.90
		},
		{
			"id": 25,
			"name": "Onions, Red, Organic (500g)",
			"image": "database/images/26.jpg",
			"description": "You're in a for a seasonal treat, red onion enthusiasts. Pearl onions are cropping up for a very short season. They taste incredible raw, sliced razor thin. Perfect for salads or anything that calls for a deliciously sweet onion, really. ",
			"ingredients": "Onion (100%)",
			"price": 1.50
		},
		{
			"id": 26,
			"name": "Avocado, Organic (2 pieces)",
			"image": "database/images/27.jpg",
			"description": "Organic avocados are a bit of a wonder food, full of vitamins and essential fatty acids. There's so many great recipes for them. On toast with olive oil, lemon juice and sea salt. Spin through a grainy salad, or serve with tomatoes and mozzarella.",
			"ingredients": "Avocado (100%)",
			"price": 3.85
		},
		{
			"id": 27,
			"name": "Courgettes, Organic (3 pieces)",
			"image": "database/images/28.jpg",
			"description": "Our beautiful organic courgettes are perfect for spiralising, frying, steaming or roasting.",
			"ingredients": "Courgettes (100%)",
			"price": 2.70
		},
		{
			"id": 28,
			"name": "Mushrooms, Chestnut, Organic (400g)",
			"image": "database/images/29.jpg",
			"description": "Mushrooms are often thought to have little nutritional value but they are actually a good source of fibre and vitamins. They go well with almost any dish and are so full of flavour you might be surprised to find out what mushrooms really taste like.",
			"ingredients": "Mushrooms (100%)",
			"price": 3.58
		},
		{
			"id": 29,
			"name": "Pepper, Red, Organic (2 pieces)",
			"image": "database/images/30.jpg",
			"description": "These new season peppers are so full of flavour you'll never buy your peppers anywhere else again. Great to eat cooked or raw, they really do add flavour to any dish. The size of our peppers will vary throughout the year depending on the season",
			"ingredients": "Peppers (100%)",
			"price": 2.65
		}
	]
}