{
    "products": [
        {
            "id": 0,
            "name": "Elixinol CBD Hemp Oil Liposomes 300mg CBD Citrus Twist (30ml)",
            "image": "database/images/61.jpg",
            "description": "Liposomes consist of natural phospholipids which support cellular health and enable liposomes to fuse with the cell membranes and deliver their cargo of Elixinol ™ CBD oil directly into the immune systemthen blood,avoiding elimination by the liver.",
            "ingredients": "Hemp Oil, Purified water,MCT oil,Sunflower Lecithin, Glycerin ,Xanthan Gum, Gum Arabic,Fruit Extracts(Orange,Lemon,Lime,Grapefruit)Stevia, Potassium Sorbate",
            "type": "supplements",
            "price": 69.99
        },
        {
            "id": 1,
            "name": "Hybrid Herbs Schizandra Berry Extract Powder (57g)",
            "image": "database/images/62.jpg",
            "description": "Schizandra Berry is believed in Traditional Chinese Medicine to be the most complete herb, possessing all five natural flavours, sour, sweet, salty, bitter and spicy. Chinese Medicine professes that all foods have one or several of the five flavours, each which have their own benefit to the body. Schizandra contains all five flavours. Schizandra Berries have been used for thousands of years to promote the health of the skin, cleanse the liver, improve cognitive function and reduce stress. In Traditional Chinese Medicine, it is said that Schizandra can calm the heart and quieten the spirit. This Schizandra is a 10:1 concentrate from the North Of China, in the high altitude mountains. Over 10 pounds of Schizandra Berries are collected and concentrated into one pound of extract for you to consume immediately.",
            "ingredients": "Schizandra 10:1 Concentrated Extract Powder",
            "type": "supplements",
            "price": 15.99
        },
        {
            "id": 2,
            "name": "Nature's Answer Astragulus Root (60ml)",
            "image": "database/images/63.jpg",
            "description": "Nature's Answer alcohol-free extracts are produced using alcohol, water and natural extractants. All alcohol and extractants are then removed through our cold Bio-Chelated proprietary extraction process, yielding a Holistically Balanced standardized extra",
            "ingredients": "Astragalus root fluid extract (1:1) 2,000 mg. Vegetable Glycerin and Purified Water",
            "type": "supplements",
            "price": 9.25
        },
        {
            "id": 3,
            "name": "Natures Answer Dong Quai Root (30ml)",
            "image": "database/images/64.jpg",
            "description": "Natures Answer alcohol-free extracts are produced using cold Bio-Chelated proprietary extraction process, yielding a Holistically Balanced Advanced Botanical Fingerprint extract in the same synergistic ratios as in the plant. Facility is cGMP Certified, Organic and Kosher Certified",
            "ingredients": "Dong Quai (Angelica sinensis) Root Extract 1,000 mg † † Daily Value not established .Other Ingredients: Vegetable glycerin, purified water.",
            "type": "supplements",
            "price": 11.99
        },
        {
            "id": 4,
            "name": "Nature's Answer Elderberry Alcohol Free (120ml)",
            "image": "database/images/65.jpg",
            "description": "Nature's Answer alcohol-free extracts are produced using alcohol, water and natural extractants. All alcohol and extractants are then removed through our cold Bio-Chelated proprietary extraction process, yielding a Holistically Balanced standardized extract. Liquid extracts are absorbed faster than tablets or capsules, and are more potent than tinctures. Holistically Balanced guarantees that the constituents of the extract are in the same synergistic ratios as in the plant. Manufactured in our FDA registered and pharmaceutically licensed facility; Unconditionally guaranteed.",
            "ingredients": "Serving Size: 1 teaspoonful Servings Per Container: 24 Amount Per Serving %DV Each Serving Contains : ElderBerry Extract (1:1) 5,000 mg Daily Value (DV) not established Other Ingredients Vegetable-Based Glycerin, Purified Water, Citric Acid",
            "type": "supplements",
            "price": 10.50
        },
        {
            "id": 5,
            "name": "Natures Answer Ginger Bitters (60ml)",
            "image": "database/images/66.jpg",
            "description": "Natures Answer alcohol-free extracts are produced using cold Bio-Chelated proprietary extraction process, yielding a Holistically Balanced Advanced Botanical Fingerprint extract in the same synergistic ratios as in the plant. Facility is cGMP Certified, Organic and Kosher Certified",
            "ingredients": "Proprietary Extract Blend 1000mg (1g) Astragalus (membranaceus) Root, Centaury (Centaurium erythraea) Aerial Parts Ginger (Zingiber officinale) Root, Rosemary (Rosemarinus officinalis) Leaf, Gentian (Gentiana lutea) Root, Fennel (Foeniculum vulgare) Seed",
            "type": "supplements",
            "price": 9.99
        },
        {
            "id": 6,
            "name": "Nature's Answer Turmeric - 3 (30ml)",
            "image": "database/images/67.jpg",
            "description": "Each serving of Nature's Answer Turmeric-3 delivers 200 mg of turmeric extract that is standardized to deliver 95% cucruminoids, one of the active components in turmeric. Turmeric is a natural source of antioxidants that help protect the liver and gastrointestinal tract.",
            "ingredients": "Turmeric (curcuma longa) Rhizome Extract (standardized to 95% Curcuminoids from 5,000 mg of Turmeric Rhizome) 200 mg † †Daily Value not established. Other Ingredients: Vegetable glycerin, purified water, extra virgin olive oil, sunflower lecithin, citric acid, xanthan gum. Super concentrated from 5,000 mg of turmeric Rhizome.",
            "type": "supplements",
            "price": 18.55
        },
        {
            "id": 7,
            "name": "Nature's Plus Ultra Cranberry Tablets (60 Tabs)",
            "image": "database/images/68.jpg",
            "description": "Just one sustained release tablet supplies an unprecedented 1,000 mg of pure cranberry juice solids. It has never been easier to receive the numerous benefits of this healthful berry. Ultra Cranberry is scientifically formulated with only non-genetically",
            "ingredients": "Vitamin C (as ascorbic acid) . . . . 100 mg . . . . . 125% Cranberry Concentrate 45X 1000 mg Ingredients: Cranberry concentrate, calcium phosphate, gelling agent (hydroxypropyl methylcellulose), anti-caking agent (stearic aci",
            "type": "supplements",
            "price": 18.00
        },
        {
            "id": 8,
            "name": "New Horizon Ginseng Roy Jelly (20 Phials)",
            "image": "database/images/69.jpg",
            "description": "•Contains natural sweeteners •Suitable for vegetarians •Does not contain any artificial colourings* or preservatives •Free from GMO* *Manufactured in accordance with organic regulations",
            "ingredients": "Purified water, organic ginseng extract (Panax ginseng CA Meyer); sweeteners: organic agave syrup; acidifier: concentrated organic orange juice; organic royal jelly, natural peach flavour",
            "type": "supplements",
            "price": 20.00
        },
        {
            "id": 9,
            "name": "Organic Traditions Full Spectrum Cinnamon (33g)",
            "image": "database/images/70.jpg",
            "description": "Concentrated, potent and pure, Full Spectrum Cinnamon Powder",
            "ingredients": "Organic Cinnamon Powder",
            "type": "supplements",
            "price": 9.80
        },
        {
            "id": 10,
            "name": "Solgar F/S Curcumin (30 Tabs)",
            "image": "database/images/71.jpg",
            "description": "A bioavailable version of Curcumin from Solgar. Traditionally Curcumin can be difficult to absorb, Solgar have now made a version that is easily absorbed, making it readily available for your body. Solgar® Full Spectrum Curcumin 185x, convenient for an ac",
            "ingredients": "Full Spectrum Curcumin (turmeric extract (Curcuma longa) (rhizome)) 800 mg, Providing: Total Curcuminoids 48 mg, Curcumin 40 mg, gelatin (from bovine), vegetable glycerin (from palm kernel oil), polysorbate 80.",
            "type": "supplements",
            "price": 27.50
        },
        {
            "id": 11,
            "name": "Solgar Ginkgo (60 Tabs)",
            "image": "database/images/72.jpg",
            "description": "As a food supplement for adults, one (1) vegetable capsule daily, preferably at mealtime, or as directed by a healthcare practitioner. Do not exceed directions for use.",
            "ingredients": "Each vegetable capsule provides: Bulking Agent: microcrystalline cellulose Vegetable Capsule Shell (hydroxypropylmethyl cellulose) Standardised Ginkgo Biloba Leaf ",
            "type": "supplements",
            "price": 14.35
        },
        {
            "id": 12,
            "name": "Terra Nova Cordyceps (50 Tabs)",
            "image": "database/images/73.jpg",
            "description": "Cordyceps - Numerous research studies have investigated the potential value of cordyceps in a remarkable array of different areas of health. In addition to its common use as an adaptogen, studies suggest that cordyceps may also be of value in supporting endurance, energy metabolism, oxygen utilisation, exercise tolerance, lipid management, resistance and many others.",
            "ingredients": "One vegetarian capsule typically provides: cordyceps mycelia (fresh freeze dried - organic) 500mg (cordyceps sinensis) terranova cordyceps is grown on rice and has not been exposed to potentially denaturing heat sterilisation.",
            "type": "supplements",
            "price": 19.75
        },
        {
            "id": 13,
            "name": "Viridian Curcumin Extract (30 Caps)",
            "image": "database/images/74.jpg",
            "description": "The high potency certified organic curcumin extract provides a full spectrum of curcuminoids in a base of whole organic turmeric root. Pure curcumin and turmeric root with nothing else added for a clean product, just as nature intended.",
            "ingredients": "one vegetarian capsule provides: Organic turmeric (Curcuma longa) root extract 400mg, providing 85% total curcuminoids [340mg]",
            "type": "supplements",
            "price": 19.40
        },
        {
            "id": 14,
            "name": "Viridian Organic Milk Thistle Tincture (50ml)",
            "image": "database/images/75.jpg",
            "description": "EU-grown certified organic Milk Thistle tincture.",
            "ingredients": "Silybum Marianum Seed.",
            "type": "supplements",
            "price": 8.00
        },
        {
            "id": 15,
            "name": "Vogel Uva-Ursi And Echinacea Cystitis Oral Drops (50ml)",
            "image": "database/images/76.jpg",
            "description": "A traditional herbal medicinl product used to help relieve minor urinary complaints associated with cystitis in women , such as burning sensation when urinating and frequent urination. This is based on traditional use only.",
            "ingredients": "1 ml of oral liquid contains the tinctures of: 715 mg fresh Uva-ursi herb (Arctostaphylos uva-ursi (L.) Spreng.) (1.4). Extraction solvent: Ethanol 43% m/m and 240 mg fresh Echinacea herb (Echinacea purpurea (L.) Moench) (1:12). Extraction solvent: Ethanol 57.3% m/m. The other ingredients used for the liquid are ethanol and water.",
            "type": "supplements",
            "price": 9.75
        },
        {
            "id": 16,
            "name": "Royal Green Turmeric (60 Caps)",
            "image": "database/images/77.jpg",
            "description": "Royal Green Turmeric complex contains a powerful combination of turmeric, ginger and black pepper. Research shows that black pepper significantly enhances the absorption of turmeric. Turmeric supports the digestive system and a normal liver function. Royal Green Turmeric complex is certified organic, free of fillers and super pure.",
            "ingredients": "turmeric (Curcuma longa), ginger (Zingiber officinale), capsule: HPMC, black pepper (Piper nigrum), anti-caking agents: talc and silicon dioxide.",
            "type": "supplements",
            "price": 14.99
        },
        {
            "id": 17,
            "name": "Biocare Oregano Complex (60 Caps)",
            "image": "database/images/78.jpg",
            "description": "A combination of concentrated food grade oils which are freeze-dried and micellised to water-soluble compounds to promote absorption and bio-availability. Oregano Complex provides multi-systemic and broad spectrum activity in a single capsule.",
            "ingredients": "Modified Tapioca Starch, Capsule (Hydroxypropyl methylcellulose & Water), Grapeseed Oil ( Vitus vinifera), Borage Seed Oil, (Borago officinalis), Oregano Oil ( Origanum vulgare), Clove Oil ( Eugenia caryophyllus), Ginger Grass Oil ( Cymbopogon, martini), Wormwood Oil Flavouring ( Artemisia absynthium), Anti-caking Agents (Silicon Dioxide & Vegetable Magnesium, Stearate), Vitamin E (as D-Alpha Tocopherol Acetate1), Sunflower Oil",
            "type": "supplements",
            "price": 26.95
        },
        {
            "id": 18,
            "name": "Hybrid Herbs Purified Shilajit Resin (57g)",
            "image": "database/images/79.jpg",
            "description": "Shilajit comes from Organic Vegetable matter which works its way through high altitude mountains, rocks and cliffs, and over time, oozes out of the cracks and transforms into the resin that is known as Shilajit. Shilajit has been treasured for thousands of years in Ayruvedic Medicine as The Destroyer Of Weakness and described as a healing tonic against many ailments. We are delighted to offer you the Highest Quality, Purified Shilajit resin to you, from the high altitude mountains of Siberia in a Miron Violet Glass container for maximum protection. This 100% Purified Shilajit has a distinctive smokey like taste and smell with a black gummy appearance, all characteristics of genuine Shilajit. Simply add a pea-sized amount to a glass of warm purified water, mix for around a minute until dissolved and consume.",
            "ingredients": "Purified Natural Shilajit Resin Mineral Pitch",
            "type": "supplements",
            "price": 23.99
        },
        {
            "id": 19,
            "name": "Pukka Wholistic Shatavari (30 Caps)",
            "image": "database/images/80.jpg",
            "description": "Wholistic Shatavari is a concentration of the finest parts of whole shatavari root gathered from fertile organic soils. Expertly created to help maintain feminine rhythm this broad-spectrum formula contains the highest organic grade, sustainably cultivated herbs, carefully selected to bring you the full potential of nature’s goodness",
            "ingredients": "Shatavari root* 65%, Shatavari root wholistic extract*? 30%, Nutrigest™ Seagreens Arctic fresh seaweed*, Ginger root *, Spirulina*, Vegetable cellulose capsule (hydroxypropyl methyl cellulose",
            "type": "supplements",
            "price": 16.95
        }
    ]
}